[

  {
    "name": "Laptop Lenovo",
    "short_desc": "Laptop Lenovo - компактный и производительный недорогой ноутбук с полным набором функций для решения любых задач. Широкоформатный дисплей со светодиодной подсветкой обеспечивает максимальную четкость и яркость изображения.",
    "desc": "Laptop Lenovo - компактный и производительный недорогой ноутбук с полным набором функций для решения любых задач. Широкоформатный дисплей со светодиодной подсветкой обеспечивает максимальную четкость и яркость изображения. Стереофонические динамики с поддержкой технологии Dolby Advanced Audio позволяют наслаждаться кристально чистым звуком. Полноразмерная клавиатура островного типа сделает процесс управления ноутбуком комфортным и приятным, а также сведет к минимуму возможность возникновения опечаток. Поддержка технологии USB 3.0 позволяет этому ноутбуку обмениваться данными с другими устройствами со скоростью, которая в 10 раз превышает скорость интерфейсов USB более ранних версий. Веб-камера высокого разрешения дает возможность общаться с друзьями в видеочате и проводить веб-конференции с коллегами.",
    "url_small": "Laptop_Lenovo_small",
    "url_big": "Laptop_Lenovo_big"
  },

  {
    "name": "Laptop HP",
    "short_desc": "Laptop HP - Идеальное сочетание производительности, развлечений и дизайна! FullHD - дисплей c белой светодиодной подсветкой и антибликовым покрытием обеспечивает отличное качество изображения.",
    "desc": "Laptop HP - Идеальное сочетание производительности, развлечений и дизайна! FullHD - дисплей c белой светодиодной подсветкой и антибликовым покрытием обеспечивает отличное качество изображения. Более захватывающий просмотр фильмов. Более полное погружение в игры. Более значимое общение. С помощью системы Beats Audio, четырех динамиков и сабвуфера обеспечивается наилучшее качество звучания. Высокая производительность: благодаря мощной графической карте GTX 850 игры стали еще более реалистичными. HP Connected Music - получи доступ к последним хитам, собранным для тебя в плейлисты, и слушай без ограничений 12 месяцев.",
    "url_small": "Laptop_HP_small",
    "url_big": "Laptop_HP_big"
  },

  {
    "name": "Laptop Acer",
    "short_desc": "Тонкий, легкий и функциональный ноутбук Laptop Acer готов стать надежным партнером современного профессионала, часто работающего на бегу и предпочитающего стильные вещи. Ноутбук Laptop Acer оснащается...",
    "desc": "Тонкий, легкий и функциональный ноутбук Laptop Acer готов стать надежным партнером современного профессионала, часто работающего на бегу и предпочитающего стильные вещи. Ноутбук Laptop Acer оснащается операционной системой Windows 8.1, процессором Intel Core четвертого поколения и дискретной видеокартой NVIDIA GTX860M. Все это обеспечивает высокий уровень производительности в любых приложениях.",
    "url_small": "Laptop_Acer_small",
    "url_big": "Laptop_Acer_big"
  },

  {
    "name": "Laptop Dell",
    "short_desc": "Стильный, надежный и простой в использовании ноутбук для повседневных семейных и учебных задач. Этот ноутбук идеально подходит для работы в Интернете, просмотра фотографий и фильмов, а также для общения с друзьями и близкими...",
    "desc": "Стильный, надежный и простой в использовании ноутбук для повседневных семейных и учебных задач. Этот ноутбук идеально подходит для работы в Интернете, просмотра фотографий и фильмов, а также для общения с друзьями и близкими. Полноразмерная клавиатура островного типа сделает процесс управления ноутбуком комфортным и приятным, а также сведет к минимуму возможность возникновения опечаток. Поддержка технологии USB 3.0 позволяет этому ноутбуку обмениваться данными с другими устройствами со скоростью, которая в 10 раз превышает скорость интерфейсов USB более ранних версий. Веб-камера высокого разрешения дает возможность общаться с друзьями в видеочате и проводить веб-конференции с коллегами.",
    "url_small": "Laptop_Dell_small",
    "url_big": "Laptop_Dell_big"
  }

]